alter table exchange_office auto_increment = 1;
insert into exchange_office 
values 	(default, '+7-960-561-45-50', 'Мытищи'),
		(default, '+7-961-580-46-50', 'Москва'),
		(default, '+7-961-780-76-50', 'Москва'),
		(default, '+7-961-590-86-90', 'Москва'),
		(default, '+7-961-584-64-70', 'Москва'),
        (default, '+7-944-661-47-99', 'Воронеж'),
        (default, '+7-934-661-37-09', 'Санкт-Петербург'),
        (default, '+7-974-661-77-00', 'Курск'),
        (default, '+7-954-661-87-78', 'Калининград'),
        (default, '+7-964-661-97-30', 'Чита');